import React from 'react';
import './aboutus.styles.scss';
const AboutUs = () => {
  return (
    <div dir="rtl" className="container d-flex text-center flex-column">
      <h3 className="about-area mb-5">درباره ما</h3>
      <p className=" text-justify  text-right">
        تاحالا شده که خسته بشید از گشتن مداوم پاساژ ها و مغازه ها برای پیدا کردن
        لباس خاصی، وقتش رو نداشته باشید و بخواهید که تو کمترین زمان ممکن یه لباس
        خوب بخرید؟ یا اینکه فروشنده پوشاک باشید و بخواهید به قشر گسترده ای از
        خریدارا محصولاتتونو معرفی کنید؟ مدلند جستجو و فروش لباس رو برای شما تو .
        دنیای شلوغ و پرتنوع امروزی که زمان بسیار باارزشه خیلی راحت کرده.
      </p>
      <p className="text-justify text-right">
        به عنوان خریدار کار با سایت مدلند الزاما به این معنی نیست که حتما
        لباستون رو آنلاین خریداری میکنید! شما فیلترهایی نظیر بازه قیمت و رنگ
        محصول رو در جستجوتون اعمال میکنید و بین صدها و هزاران فروشنده و محصول
        جستجو می کنید و ما محصولات و فروشنده هایی که دنبالشونید رو به شما نشون
        میدیم. شما به اطلاعات فروشنده دسترسی پیدا میکنید و میتونید باهاشون تماس
        بگیرید براتون بفرستن یا اینکه حضوری برید و محصول مورد نطرتون رو خریداری
        کنید. مزیتی که این روش داره اینه که از اتلاف وقتتون جلوگیری میکنه و در
        عوض دایره ی جستجوی گسترده ای دارید.
      </p>
      <p className="text-justify text-right">
        به عنوان فروشنده هم ما ویترینی آنلاین با بازدید روزانه بالای 30 هزار نفر
        در اختیارشون قرار میدیم. با گسترش اینترنت و فروش اینترنتی، برای هر نوع
        کسب و کاری این نیاز حس میشود که به سمت آنلاین شدن پیش بره، به همین دلیل
        فروشندگان لباس نیز از این جریان رو به جلو پیشرفت فناوری استثنا نیستند و
        باید به فکر ورود به تبلیغات و فروش آنلاین باشند. به همین منظور مدلند
        برای این دسته از افراد بستری را فراهم آورده که بتونند محصولات خودشون رو
        به خریداران سراسر ایران معرفی کنند و رقابتی سالم بر مبنای کیفیت و قیمت
        با همکارانشون داشته باشند.
      </p>
    </div>
  );
};

export default AboutUs;
